{
  "subtitle": "", 
  "description": "Dari mengganggu pendidikan hingga merenggut nyawa, kita harus menyadari dampak penyakit perusak ini, yang menewaskan 453.000 anak balita pada 2013.", 
  "language": "ind_ID", 
  "title": "Mengapa malaria itu masalah penting", 
  "primary_category": "5cb9f007c3684496b8e06501de717a1a", 
  "created_at": "2015-01-23T15:23:02+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-19T05:10:51.441085+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ca28abe22bb04000be0452999d5c995b", 
    "f4093fdeef844529be105aad35f7fadf"
  ], 
  "id": null, 
  "content": "Sekalipun Anda tidak terjangkit, malaria dapat berdampak besar pada kehidupan Anda.\r\n\r\n**Seorang anak meninggal setiap menit akibat malaria**\r\n\r\n453.000 anak meninggal setiap tahun akibat penyakit yang dapat dicegah dan dapat diobati ini. Kematian akibat malaria sangat berat bagi keluarga dan dapat menghancurkan potensi generasi masa depan.\r\n\r\n**Malaria merusak pendidikan**\r\n\r\nMeskipun anak sembuh dari malaria, dia mungkin terpaksa tidak bersekolah beberapa lama.  Kasus yang parah juga dapat mengakibatkan kesulitan belajar seumur hidup. Sudah terlalu banyak anak yang pendidikannya terganggu akibat malaria, meskipun penyakit ini dapat dicegah.\r\n\r\n**Malaria merusak perekonomian**\r\n\r\nMalaria merenggut orang dari pekerjaannya, merampas pendapatan berharga dari banyak keluarga. Pada 2012, malaria juga merugikan perekonomian Indonesia sekitar 14,7 triliun rupiah dalam bentuk kehilangan produktivitas dan biaya pengobatan.\r\n\r\n**Penyakit ini sangat dapat dicegah dan diobati**\r\n\r\nSemua kerugian ini tidak perlu terjadi dan dapat dihindari. Dengan mengetahui cara pencegahan dan pengobatan, Anda dapat turut bersiap menghadapi pertempuran di depan. Baca selengkapnya soal pencegahan malaria dan pengobatan malaria.", 
  "source": "fc7ab6d553f14a6fb376747ff88d8752", 
  "featured": false, 
  "author_tags": [], 
  "image": "84667529d9424713a242ead38e6d70a5", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mengapa-malaria-itu-masalah-penting", 
  "uuid": "6eaf0b125c0c4ab7aaa235597c8a095e"
}