{
  "subtitle": "", 
  "description": "Learn more about how malaria affects the people of Indonesia", 
  "language": "eng_GB", 
  "title": "Malaria in Indonesia", 
  "primary_category": "30491728719f4b32bceee4378c9fb941", 
  "created_at": "2014-12-19T06:53:22+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-06-19T10:21:12.389592+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Indonesia has made real progress in fighting malaria, but it still remains a major problem. Here is how malaria affected Indonesia in 2012:\r\n\r\n - 61% of the population of Indonesia was living in an at-risk area where the malaria parasite was present.\r\n - It is estimated that 5,600,000 people caught the disease, and 9,400 died, just from a simple mosquito bite. \r\n - Malaria has cost Indonesia approximately 16,800,000 productive work days, which has a detrimental impact on the country’s overall economy.\r\n\r\n**Drug resistance in Indonesia**\r\n \r\nResistance to malaria drugs is also a threat to Indonesia.   Drug resistance can happen for a few reasons:\r\n\r\n - People do not finish their malaria treatments.  While they may feel better, they will still carry the malaria parasite, which is now more resistant to malaria drugs. \r\n - People with other diseases take malaria drugs, because they think they have malaria.  This can lead to the body developing resistance to the drugs. Make sure to get tested before you seek treatment!\r\n - If someone contracts a drug-resistant form of malaria, treatments will be less effective, and that person could continue to carry the parasite.  Mosquitoes can bite the carrier and spread the drug-resistant malaria to the people around them.\r\n\r\nIf drug-resistant malaria spreads throughout the country, it could cause a major outbreak of the disease - which would lead to an increase in malaria deaths.  But you can help fight drug resistance.\r\n\r\n**How you can help**\r\n \r\nYou can help protect your family, and your country, from malaria and drug resistance by taking a few simple steps:\r\n\r\n - Make sure your whole family sleeps under a bed net every night.\r\n - Seek testing, and then treatment, from a doctor or health worker at the first sign of illness.\r\n - If you are given treatment, make sure to finish your pills!\r\n\r\nTo learn more about malaria in your country, visit the Indonesia malaria program.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "c3af48a25be44f2aa9c0764ca416b898", 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "malaria-indonesia", 
  "uuid": "84ecab60a8b64c70b7641b673a7921c1"
}